Repository: urnetwork/apple
Catalog: app/network/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, es_419, es_mx, fr, he, hi, id, it, ja, ko, nl, pl, pt, pt_br, pt_pt, ru, sv, th, uk, vi, zh_hans, zh_hk

source: Failed to connect URnetwork
ar: فشل الاتصال بـ URnetwork
cs: Nepodařilo se připojit síť URnetwork
de: Verbindung zu URnetwork fehlgeschlagen
el: Αποτυχία σύνδεσης στο URnetwork
es: No se ha podido conectar a URnetwork
es_419: No se pudo conectar a URnetwork
es_mx: No se pudo conectar a URnetwork
fr: Échec de la connexion à URnetwork
he: החיבור ל-URnetwork נכשל
hi: URnetwork से कनेक्ट नहीं हो सका
id: Gagal menghubungkan URnetwork
it: Impossibile connettersi a URnetwork
ja: URnetworkへの接続に失敗しました
ko: URnetwork 연결에 실패했습니다
nl: Verbinding met URnetwork mislukt
pl: Nie udało się połączyć z URnetwork
pt: Não foi possível ligar a URnetwork
pt_br: Não foi possível conectar a URnetwork
pt_pt: Não foi possível ligar a URnetwork
ru: Не удалось подключиться к URnetwork
sv: Kunde inte ansluta till URnetwork
th: เชื่อมต่อ URnetwork ไม่สำเร็จ
uk: Не вдалося підключитися до URnetwork
vi: Không thể kết nối URnetwork
zh_hans: 无法连接 URnetwork
zh_hk: 無法連接 URnetwork

source: Failed to disconnect URnetwork VPN
ar: فشل قطع الاتصال بـ URnetwork VPN
cs: Nepodařilo se odpojit VPN URnetwork
de: URnetwork VPN konnte nicht getrennt werden
el: Αποτυχία αποσύνδεσης του URnetwork VPN
es: No se ha podido desconectar la VPN de URnetwork
es_419: No se pudo desconectar la VPN de URnetwork
es_mx: No se pudo desconectar la VPN de URnetwork
fr: Échec de la déconnexion d'URnetwork VPN
he: ניתוק URnetwork VPN נכשל
hi: URnetwork VPN डिस्कनेक्ट नहीं हो सका
id: Gagal memutuskan URnetwork VPN
it: Impossibile disconnettere URnetwork VPN
ja: URnetwork VPNの切断に失敗しました
ko: URnetwork VPN 연결 해제에 실패했습니다
nl: Verbinding met URnetwork VPN verbreken mislukt
pl: Nie udało się rozłączyć VPN URnetwork
pt: Não foi possível desligar a URnetwork VPN
pt_br: Não foi possível desconectar a URnetwork VPN
pt_pt: Não foi possível desligar a URnetwork VPN
ru: Не удалось отключить URnetwork VPN
sv: Kunde inte koppla från URnetwork VPN
th: ตัดการเชื่อมต่อ URnetwork VPN ไม่สำเร็จ
uk: Не вдалося відключити URnetwork VPN
vi: Không thể ngắt kết nối URnetwork VPN
zh_hans: 无法断开 URnetwork VPN 连接
zh_hk: 無法斷開 URnetwork VPN 連接

source: Failed to start URnetwork VPN
ar: فشل تشغيل URnetwork VPN
cs: Nepodařilo se spustit VPN URnetwork
de: URnetwork VPN konnte nicht gestartet werden
el: Αποτυχία εκκίνησης του URnetwork VPN
es: No se ha podido iniciar la VPN de URnetwork
es_419: No se pudo iniciar la VPN de URnetwork
es_mx: No se pudo iniciar la VPN de URnetwork
fr: Échec du démarrage d'URnetwork VPN
he: הפעלת URnetwork VPN נכשלה
hi: URnetwork VPN शुरू नहीं हो सका
id: Gagal memulai URnetwork VPN
it: Impossibile avviare URnetwork VPN
ja: URnetwork VPNの起動に失敗しました
ko: URnetwork VPN 시작에 실패했습니다
nl: URnetwork VPN starten mislukt
pl: Nie udało się uruchomić VPN URnetwork
pt: Não foi possível iniciar a URnetwork VPN
pt_br: Não foi possível iniciar a URnetwork VPN
pt_pt: Não foi possível iniciar a URnetwork VPN
ru: Не удалось запустить URnetwork VPN
sv: Kunde inte starta URnetwork VPN
th: เริ่ม URnetwork VPN ไม่สำเร็จ
uk: Не вдалося запустити URnetwork VPN
vi: Không thể khởi động URnetwork VPN
zh_hans: 无法启动 URnetwork VPN
zh_hk: 無法啟動 URnetwork VPN

source: Failing dials and survived verdicts push a provider down the ranking within a second; promotion back needs clean minutes and a proven connect
ar: تؤدي محاولات الاتصال الفاشلة والأحكام التي نجا منها المزود إلى خفض ترتيبه خلال ثانية؛ ويتطلب رفعه مجددًا دقائق خالية من الأخطاء واتصالًا مُثبتًا
cs: Neúspěšná připojení a přežité verdikty posunou poskytovatele v pořadí dolů během sekundy; návrat vyžaduje minuty bez chyb a prokázané připojení
de: Fehlgeschlagene Verbindungsversuche und überstandene Urteile stufen einen Anbieter innerhalb einer Sekunde im Ranking herab; die Rückkehr nach oben braucht fehlerfreie Minuten und einen nachweislich erfolgreichen Verbindungsaufbau
el: Οι αποτυχημένες συνδέσεις και οι ετυμηγορίες που επιβιώθηκαν ρίχνουν έναν πάροχο στην κατάταξη μέσα σε ένα δευτερόλεπτο· η επάνοδος απαιτεί λεπτά χωρίς σφάλματα και μια αποδεδειγμένη σύνδεση
es: Los intentos de conexión fallidos y los veredictos superados bajan a un proveedor en la clasificación en menos de un segundo; volver a subir requiere minutos sin fallos y una conexión comprobada
es_419: Los intentos de conexión fallidos y los veredictos superados bajan a un proveedor en la clasificación en menos de un segundo; volver a subir requiere minutos sin fallas y una conexión comprobada
es_mx: Los intentos de conexión fallidos y los veredictos superados bajan a un proveedor en la clasificación en menos de un segundo; volver a subir requiere minutos sin fallas y una conexión comprobada
fr: Les échecs de connexion et les verdicts survécus font descendre un fournisseur dans le classement en moins d’une seconde ; remonter exige des minutes sans erreur et une connexion prouvée
he: חיבורים שנכשלו והכרעות ששרדו מורידים ספק בדירוג בתוך שנייה; כדי לעלות בחזרה נדרשות דקות ללא תקלות וחיבור מוכח
hi: विफल डायल और बच निकले फ़ैसले एक सेकंड के भीतर प्रदाता को रैंकिंग में नीचे कर देते हैं; वापस ऊपर आने के लिए बिना त्रुटि के कुछ मिनट और एक सिद्ध कनेक्शन चाहिए
id: Dial yang gagal dan vonis yang lolos menurunkan peringkat penyedia dalam satu detik; naik kembali butuh beberapa menit tanpa masalah dan koneksi yang terbukti
it: Connessioni non riuscite e verdetti superati fanno scendere un provider in classifica entro un secondo; per risalire servono minuti senza errori e una connessione comprovata
ja: 接続失敗や乗り越えた判定によって、プロバイダーは 1 秒以内にランキングを下げられます。元に戻るには、問題のない数分間と実証済みの接続が必要です
ko: 연결 실패와 버텨 낸 판정은 1초 안에 제공자의 순위를 낮춥니다. 다시 올라가려면 문제없는 몇 분과 검증된 연결이 필요합니다
nl: Mislukte verbindingen en overleefde oordelen duwen een provider binnen een seconde omlaag in de rangschikking; weer stijgen vraagt minuten zonder fouten en een bewezen verbinding
pl: Nieudane połączenia i przetrwane werdykty w ciągu sekundy spychają dostawcę w rankingu w dół; powrót wymaga minut bez błędów i potwierdzonego połączenia
pt: Tentativas de ligação falhadas e veredictos sobrevividos baixam um fornecedor na classificação em menos de um segundo; voltar a subir exige minutos sem falhas e uma ligação comprovada
pt_br: Tentativas de conexão com falha e vereditos sobrevividos rebaixam um provedor no ranking em menos de um segundo; voltar a subir exige minutos sem falhas e uma conexão comprovada
pt_pt: Tentativas de ligação falhadas e veredictos sobrevividos baixam um fornecedor na classificação em menos de um segundo; voltar a subir exige minutos sem falhas e uma ligação comprovada
ru: Неудачные попытки соединения и пережитые вердикты опускают провайдера в рейтинге в течение секунды; для обратного повышения нужны минуты без сбоев и подтверждённое подключение
sv: Misslyckade anslutningar och överlevda domar trycker ner en leverantör i rankningen inom en sekund; för att klättra tillbaka krävs felfria minuter och en bevisad anslutning
th: การเชื่อมต่อที่ล้มเหลวและคำตัดสินที่รอดมาได้จะดันผู้ให้บริการลงในอันดับภายในหนึ่งวินาที การขึ้นกลับต้องใช้เวลาหลายนาทีที่ไม่มีปัญหาและการเชื่อมต่อที่พิสูจน์แล้ว
uk: Невдалі з’єднання та пережиті вердикти опускають провайдера в рейтингу за секунду; щоб піднятися назад, потрібні хвилини без помилок і підтверджене з’єднання
vi: Các lần kết nối thất bại và các phán quyết vượt qua được sẽ đẩy nhà cung cấp xuống bảng xếp hạng trong vòng một giây; để lên lại cần vài phút không lỗi và một kết nối đã được chứng minh
zh_hans: 拨号失败和经受住的判定会在一秒内降低提供商的排名；恢复排名需要若干分钟无故障运行以及一次经验证的连接
zh_hk: 撥號失敗和經得起的判定會在一秒內降低供應商的排名；要回升需要數分鐘無故障運作以及一次經驗證的連線

source: Fallback enabled (temporary)
ar: الرجوع الاحتياطي مفعّل (مؤقتًا)
cs: Záložní režim zapnut (dočasně)
de: Fallback aktiv (vorübergehend)
el: Εφεδρική λειτουργία ενεργή (προσωρινά)
es: Reserva activada (temporal)
es_419: Respaldo activado (temporal)
es_mx: Respaldo activado (temporal)
fr: Secours activé (temporaire)
he: מצב גיבוי מופעל (זמני)
hi: फ़ॉलबैक चालू (अस्थायी)
id: Cadangan aktif (sementara)
it: Fallback attivo (temporaneo)
ja: フォールバック有効（一時的）
ko: 폴백 사용 중 (임시)
nl: Fallback ingeschakeld (tijdelijk)
pl: Tryb awaryjny włączony (tymczasowo)
pt: Fallback ativado (temporário)
pt_br: Fallback ativado (temporário)
pt_pt: Fallback ativado (temporário)
ru: Резервный режим включён (временно)
sv: Reservläge aktiverat (tillfälligt)
th: เปิดใช้โหมดสำรอง (ชั่วคราว)
uk: Резервний режим увімкнено (тимчасово)
vi: Đã bật dự phòng (tạm thời)
zh_hans: 已启用回退（临时）
zh_hk: 已啟用後備（暫時）

source: Fast DNS on connect
ar: DNS سريع عند الاتصال
cs: Rychlé DNS při připojení
de: Schnelles DNS beim Verbinden
el: Γρήγορο DNS κατά τη σύνδεση
es: DNS rápido al conectar
es_419: DNS rápido al conectar
es_mx: DNS rápido al conectar
fr: DNS rapide à la connexion
he: DNS מהיר בעת התחברות
hi: कनेक्ट करते समय तेज़ DNS
id: DNS cepat saat terhubung
it: DNS veloce alla connessione
ja: 接続時の高速DNS
ko: 연결 시 빠른 DNS
nl: Snelle DNS bij verbinden
pl: Szybki DNS przy łączeniu
pt: DNS rápido ao ligar
pt_br: DNS rápido ao conectar
pt_pt: DNS rápido ao ligar
ru: Быстрый DNS при подключении
sv: Snabb DNS vid anslutning
th: DNS ที่รวดเร็วขณะเชื่อมต่อ
uk: Швидкий DNS під час підключення
vi: DNS nhanh khi kết nối
zh_hans: 连接时快速 DNS
zh_hk: 連接時快速 DNS

source: Fast first-exit poll
ar: استطلاع سريع لأول مخرج
cs: Rychlá kontrola prvního výstupu
de: Schnelle Abfrage des ersten Exits
el: Γρήγορος έλεγχος πρώτης εξόδου
es: Sondeo rápido de la primera salida
es_419: Sondeo rápido de la primera salida
es_mx: Sondeo rápido de la primera salida
fr: Sondage rapide de la première sortie
he: בדיקה מהירה של היציאה הראשונה
hi: पहले एग्ज़िट की तेज़ जाँच
id: Polling cepat exit pertama
it: Controllo rapido della prima uscita
ja: 最初の出口の高速ポーリング
ko: 첫 출구 빠른 확인
nl: Snelle peiling eerste exit
pl: Szybkie odpytywanie pierwszego wyjścia
pt: Verificação rápida da primeira saída
pt_br: Verificação rápida da primeira saída
pt_pt: Verificação rápida da primeira saída
ru: Быстрый опрос первого выхода
sv: Snabb avläsning av första utgången
th: ตรวจทางออกแรกอย่างรวดเร็ว
uk: Швидке опитування першого виходу
vi: Kiểm tra nhanh điểm thoát đầu tiên
zh_hans: 快速轮询首个出口
zh_hk: 快速輪詢首個出口

source: Feedback
ar: ملاحظات
cs: Odezva
el: Ανατροφοδότηση
es: Retroalimentación
es_419: Retroalimentación
es_mx: Comentarios
fr: Retour d'information
he: משוב
hi: प्रतिक्रिया
id: Umpan balik
ja: フィードバック
ko: 피드백
pl: Informacja zwrotna
ru: Обратная связь
th: ข้อเสนอแนะ
uk: Зворотній зв'язок
vi: Phản hồi
zh_hans: 反馈
zh_hk: 反饋

source: Fills in the AliDNS and DNSPod servers, which are reachable in mainland China.
ar: يملأ خوادم AliDNS وDNSPod، التي يمكن الوصول إليها في البر الرئيسي للصين.
cs: Vyplní servery AliDNS a DNSPod, které jsou dostupné v pevninské Číně.
de: Trägt die Server von AliDNS und DNSPod ein, die in Festlandchina erreichbar sind.
el: Συμπληρώνει τους διακομιστές AliDNS και DNSPod, που είναι προσβάσιμοι στην ηπειρωτική Κίνα.
es: Rellena los servidores de AliDNS y DNSPod, que son accesibles en China continental.
es_419: Completa los servidores de AliDNS y DNSPod, que son accesibles en China continental.
es_mx: Completa los servidores de AliDNS y DNSPod, que son accesibles en China continental.
fr: Remplit les serveurs AliDNS et DNSPod, accessibles en Chine continentale.
he: ממלא את השרתים של AliDNS ו-DNSPod, שזמינים בסין היבשתית.
hi: AliDNS और DNSPod के सर्वर भर देता है, जो मुख्यभूमि चीन में उपलब्ध हैं।
id: Mengisi server AliDNS dan DNSPod, yang dapat dijangkau di Tiongkok daratan.
it: Inserisce i server AliDNS e DNSPod, raggiungibili nella Cina continentale.
ja: 中国本土からアクセスできる AliDNS と DNSPod のサーバーを入力します。
ko: 중국 본토에서 접속할 수 있는 AliDNS 및 DNSPod 서버를 입력합니다.
nl: Vult de servers van AliDNS en DNSPod in, die bereikbaar zijn op het Chinese vasteland.
pl: Wpisuje serwery AliDNS i DNSPod, które są dostępne w Chinach kontynentalnych.
pt: Preenche os servidores AliDNS e DNSPod, que estão acessíveis na China continental.
pt_br: Preenche os servidores AliDNS e DNSPod, que podem ser acessados na China continental.
pt_pt: Preenche os servidores AliDNS e DNSPod, que estão acessíveis na China continental.
ru: Подставляет серверы AliDNS и DNSPod, доступные в материковом Китае.
sv: Fyller i servrarna från AliDNS och DNSPod, som går att nå i Fastlandskina.
th: กรอกเซิร์ฟเวอร์ของ AliDNS และ DNSPod ซึ่งเข้าถึงได้ในจีนแผ่นดินใหญ่
uk: Підставляє сервери AliDNS і DNSPod, доступні в материковому Китаї.
vi: Điền các máy chủ AliDNS và DNSPod, có thể truy cập được ở Trung Quốc đại lục.
zh_hans: 填入在中国大陆可访问的 AliDNS 和 DNSPod 服务器。
zh_hk: 填入在中國內地可連線的 AliDNS 和 DNSPod 伺服器。

source: Final USDC payout: %@ USDC waiting
ar: آخر دفعة USDC: %@ USDC بانتظار الإرسال
cs: Poslední výplata v USDC: %@ USDC čeká na odeslání
de: Letzte USDC-Auszahlung: %@ USDC ausstehend
el: Τελική πληρωμή USDC: %@ USDC σε αναμονή
es: Último pago en USDC: %@ USDC pendientes
es_419: Último pago en USDC: %@ USDC pendientes
es_mx: Último pago en USDC: %@ USDC pendientes
fr: Dernier versement en USDC : %@ USDC en attente
he: תשלום USDC אחרון: %@ USDC ממתינים
hi: अंतिम USDC भुगतान: %@ USDC प्रतीक्षा में
id: Pembayaran USDC terakhir: %@ USDC menunggu
it: Ultimo pagamento in USDC: %@ USDC in attesa
ja: 最後の USDC 支払い: %@ USDC が送金待ち
ko: 마지막 USDC 지급: %@ USDC 대기 중
nl: Laatste USDC-uitbetaling: %@ USDC in afwachting
pl: Ostatnia wypłata w USDC: %@ USDC oczekuje
pt: Último pagamento em USDC: %@ USDC pendentes
pt_br: Último pagamento em USDC: %@ USDC pendentes
pt_pt: Último pagamento em USDC: %@ USDC pendentes
ru: Последняя выплата в USDC: %@ USDC ожидают выплаты
sv: Sista USDC-utbetalningen: %@ USDC väntar
th: การจ่าย USDC ครั้งสุดท้าย: %@ USDC รอการโอน
uk: Остання виплата в USDC: %@ USDC очікують на виплату
vi: Khoản thanh toán USDC cuối cùng: %@ USDC đang chờ
zh_hans: 最后一笔 USDC 付款：%@ USDC 待发放
zh_hk: 最後一筆 USDC 付款：%@ USDC 待發放

source: Finish in your browser.
ar: أكمل العملية في المتصفح.
cs: Dokončete to v prohlížeči.
de: Schließe den Kauf im Browser ab.
el: Ολοκληρώστε στο πρόγραμμα περιήγησης.
es: Termina en tu navegador.
es_419: Termina en tu navegador.
es_mx: Termina en tu navegador.
fr: Terminez dans votre navigateur.
he: השלימו בדפדפן.
hi: अपने ब्राउज़र में पूरा करें।
id: Selesaikan di browser Anda.
it: Completa nel browser.
ja: ブラウザで完了してください。
ko: 브라우저에서 완료하세요.
nl: Rond het af in je browser.
pl: Dokończ w przeglądarce.
pt: Conclua no navegador.
pt_br: Conclua no navegador.
pt_pt: Conclua no navegador.
ru: Завершите в браузере.
sv: Slutför i webbläsaren.
th: ทำให้เสร็จในเบราว์เซอร์ของคุณ
uk: Завершіть у браузері.
vi: Hoàn tất trong trình duyệt của bạn.
zh_hans: 请在浏览器中完成。
zh_hk: 請在瀏覽器中完成。

source: Fixed IP
ar: IP ثابت
cs: Pevná IP
de: Feste IP
el: Σταθερή IP
es: IP fija
es_419: IP fija
es_mx: IP fija
fr: IP fixe
he: IP קבוע
hi: स्थिर IP
id: IP Tetap
it: IP fisso
ja: 固定IP
ko: 고정 IP
nl: Vast IP-adres
pl: Stały adres IP
pt: IP fixo
pt_br: IP fixo
pt_pt: IP fixo
ru: Фиксированный IP
sv: Fast IP
th: IP แบบคงที่
uk: Фіксований IP
vi: IP cố định
zh_hans: 固定 IP
zh_hk: 固定 IP

source: Flow
ar: التدفق
cs: Tok
el: Ροή
es: Flujo
es_419: Flujo
es_mx: Flujo
fr: Flux
he: זרימה
hi: फ़्लो
it: Flusso
ja: フロー
ko: 플로우
pl: Przepływ
pt: Fluxo
pt_br: Fluxo
pt_pt: Fluxo
ru: Поток
sv: Flöde
th: โฟลว์
uk: Потік
vi: Luồng
zh_hans: 流控
zh_hk: 流控

source: Flows moved to a warm exit inside a removal; accepted means the server took the path change without a re-dial
ar: تدفقات نُقلت إلى مخرج جاهز أثناء عملية إزالة؛ «مقبول» يعني أن الخادم قبل تغيير المسار دون إعادة اتصال
cs: Toky přesunuté během odstranění na teplý výstup; přijaté znamená, že server změnu cesty přijal bez nového připojení
de: Flows, die während einer Entfernung auf einen warmen Exit verschoben wurden; akzeptiert heißt, der Server hat den Pfadwechsel ohne neuen Verbindungsaufbau übernommen
el: Ροές που μεταφέρθηκαν σε ζεστή έξοδο κατά τη διάρκεια μιας αφαίρεσης· «αποδεκτή» σημαίνει ότι ο διακομιστής δέχτηκε την αλλαγή διαδρομής χωρίς νέα σύνδεση
es: Flujos trasladados a una salida activa durante una eliminación; «aceptado» significa que el servidor asumió el cambio de ruta sin volver a conectar
es_419: Flujos trasladados a una salida activa durante una eliminación; "aceptado" significa que el servidor asumió el cambio de ruta sin volver a conectar
es_mx: Flujos trasladados a una salida activa durante una eliminación; "aceptado" significa que el servidor asumió el cambio de ruta sin volver a conectar
fr: Flux déplacés vers une sortie active pendant un retrait ; « accepté » signifie que le serveur a accepté le changement de chemin sans nouvelle connexion
he: זרימות שהועברו ליציאה חמה במהלך הסרה; התקבלו פירושו שהשרת קיבל את שינוי הנתיב בלי חיוג מחדש
hi: निष्कासन के दौरान किसी तैयार एग्ज़िट पर ले जाए गए फ़्लो; स्वीकृत का मतलब है कि सर्वर ने बिना दोबारा डायल किए पथ बदलाव मान लिया
id: Aliran yang dipindahkan ke exit siaga selama penghapusan; diterima berarti server menerima perubahan jalur tanpa dial ulang
it: Flussi spostati su un’uscita attiva durante una rimozione; «accettato» significa che il server ha accettato il cambio di percorso senza riconnettersi
ja: 除外中にウォームな出口へ移されたフロー。「受理」は、サーバーが再接続なしで経路の変更を受け入れたことを意味します
ko: 제외 중에 준비된 출구로 옮겨진 플로우입니다. 수락됨은 서버가 다시 연결하지 않고 경로 변경을 받아들였다는 뜻입니다
nl: Flows die tijdens een verwijdering naar een warme exit zijn verplaatst; geaccepteerd betekent dat de server de padwijziging zonder nieuwe verbinding accepteerde
pl: Przepływy przeniesione na ciepłe wyjście w trakcie usuwania; zaakceptowane oznacza, że serwer przyjął zmianę ścieżki bez ponownego połączenia
pt: Fluxos movidos para uma saída ativa durante uma remoção; "aceite" significa que o servidor aceitou a mudança de caminho sem voltar a ligar
pt_br: Fluxos movidos para uma saída ativa durante uma remoção; "aceito" significa que o servidor aceitou a mudança de caminho sem reconectar
pt_pt: Fluxos movidos para uma saída ativa durante uma remoção; "aceite" significa que o servidor aceitou a mudança de caminho sem voltar a ligar
ru: Потоки, перенесённые на «тёплый» выход во время удаления; «принято» означает, что сервер принял смену пути без повторного соединения
sv: Flöden som flyttades till en varm utgång under en borttagning; accepterade betyder att servern tog sökvägsbytet utan ny uppringning
th: โฟลว์ที่ย้ายไปยังทางออกที่พร้อมใช้งานระหว่างการลบ ยอมรับหมายถึงเซิร์ฟเวอร์ยอมรับการเปลี่ยนเส้นทางโดยไม่ต้องเชื่อมต่อใหม่
uk: Потоки, перенесені на теплий вихід під час видалення; прийнято означає, що сервер прийняв зміну шляху без повторного з’єднання
vi: Các luồng được chuyển sang một điểm thoát đang sẵn sàng trong lúc loại bỏ; được chấp nhận nghĩa là máy chủ đã chấp nhận thay đổi đường đi mà không cần quay số lại
zh_hans: 在移除过程中转移到预热出口的流；“已接受”表示服务器在未重新拨号的情况下接受了路径变更
zh_hk: 在移除過程中轉移到預熱出口的流；「已接受」表示伺服器在沒有重新撥號的情況下接受了路徑變更

source: Flows opened
ar: التدفقات المفتوحة
cs: Otevřené toky
de: Geöffnete Flows
el: Ροές που άνοιξαν
es: Flujos abiertos
es_419: Flujos abiertos
es_mx: Flujos abiertos
fr: Flux ouverts
he: זרימות שנפתחו
hi: खोले गए फ़्लो
id: Aliran yang dibuka
it: Flussi aperti
ja: 開いたフロー
ko: 열린 플로우
nl: Geopende flows
pl: Otwarte przepływy
pt: Fluxos abertos
pt_br: Fluxos abertos
pt_pt: Fluxos abertos
ru: Открыто потоков
sv: Öppnade flöden
th: โฟลว์ที่เปิด
uk: Відкриті потоки
vi: Luồng đã mở
zh_hans: 已打开的流
zh_hk: 已開啟的流

source: Follow benched exits
ar: متابعة المخارج المحجورة
cs: Sledovat výstupy na lavičce
de: Exits auf der Ersatzbank folgen
el: Ακολούθηση εξόδων στον πάγκο
es: Seguir a las salidas en el banquillo
es_419: Seguir a las salidas en la banca
es_mx: Seguir a las salidas en la banca
fr: Suivre les sorties mises sur la touche
he: מעקב אחר יציאות על הספסל
hi: बेंच पर बैठे एग्ज़िट का पीछा करें
id: Ikuti exit yang dicadangkan
it: Segui le uscite in panchina
ja: 待機中の出口に追従
ko: 대기 중인 출구 따라가기
nl: Exits op de bank volgen
pl: Podążaj za wyjściami na ławce
pt: Seguir saídas no banco
pt_br: Seguir saídas no banco
pt_pt: Seguir saídas no banco
ru: Следовать за отстранёнными выходами
sv: Följ avbänkade utgångar
th: ติดตามทางออกที่ถูกพักไว้
uk: Стежити за виходами на лаві
vi: Theo các điểm thoát đang dự bị
zh_hans: 跟随被隔离的出口
zh_hk: 跟隨被隔離的出口

source: Follow window
ar: نافذة المتابعة
cs: Okno sledování
de: Folgefenster
el: Παράθυρο ακολούθησης
es: Ventana de seguimiento
es_419: Ventana de seguimiento
es_mx: Ventana de seguimiento
fr: Fenêtre de suivi
he: חלון מעקב
hi: पीछा करने की विंडो
id: Jendela pengikutan
it: Finestra di inseguimento
ja: 追従ウィンドウ
ko: 따라가기 기간
nl: Volgvenster
pl: Okno podążania
pt: Janela de acompanhamento
pt_br: Janela de acompanhamento
pt_pt: Janela de acompanhamento
ru: Окно следования
sv: Följfönster
th: ช่วงเวลาติดตาม
uk: Вікно стеження
vi: Cửa sổ theo dõi
zh_hans: 跟随窗口
zh_hk: 跟隨視窗

source: Forgot your password?
ar: هل نسيت كلمة مرورك؟
cs: Zapomněli jste heslo?
de: Passwort vergessen?
el: Ξέχασες τον κωδικό σου;
es: ¿Olvidaste tu contraseña?
es_419: ¿Olvidaste tu contraseña?
es_mx: ¿Olvidaste tu contraseña?
fr: Mot de passe oublié ?
he: שכחת את הסיסמה?
hi: अपना पासवर्ड भूल गए?
id: Lupa kata sandi Anda?
it: Hai dimenticato la password?
ja: パスワードをお忘れですか？
ko: 비밀번호를 잊으셨나요?
nl: Wachtwoord vergeten?
pl: Zapomniałeś hasła?
pt: Esqueceu sua senha?
pt_br: Esqueceu sua senha?
pt_pt: Esqueceu sua senha?
ru: Забыли пароль?
sv: Glömt ditt lösenord?
th: ลืมรหัสผ่านใช่หรือไม่?
uk: Забули пароль?
vi: Quên mật khẩu?
zh_hans: 忘记密码？
zh_hk: 忘記密碼？

source: Free
ar: مجاني
cs: Zdarma
de: Kostenlos
el: Δωρεάν
es: Gratis
es_419: Gratis
es_mx: Gratis
fr: Gratuit
he: חינם
hi: निःशुल्क
id: Gratis
it: Gratuito
ja: 無料
ko: 무료
nl: Gratis
pl: Darmowy
pt: Grátis
pt_br: Grátis
pt_pt: Grátis
ru: Бесплатно
sv: Gratis
th: แบบฟรี
uk: Безкоштовно
vi: Miễn phí
zh_hans: 自由
zh_hk: 免費

source: Free data refreshes daily at 00:00 UTC (in %@).
ar: تتجدد البيانات المجانية يوميًا عند الساعة 00:00 UTC (بعد %@).
cs: Data zdarma se obnovují každý den v 00:00 UTC (za %@).
de: Kostenlose Daten werden täglich um 00:00 UTC erneuert (in %@).
el: Τα δωρεάν δεδομένα ανανεώνονται καθημερινά στις 00:00 UTC (σε %@).
es: Los datos gratis se renuevan cada día a las 00:00 UTC (en %@).
es_419: Los datos gratis se renuevan cada día a las 00:00 UTC (en %@).
es_mx: Los datos gratis se renuevan cada día a las 00:00 UTC (en %@).
fr: Les données gratuites sont renouvelées chaque jour à 00:00 UTC (dans %@).
he: הנתונים החינמיים מתחדשים כל יום ב-00:00 UTC (בעוד %@).
hi: निःशुल्क डेटा हर दिन 00:00 UTC पर रीफ़्रेश होता है (%@ में)।
id: Data gratis diperbarui setiap hari pukul 00:00 UTC (dalam %@).
it: I dati gratuiti si rinnovano ogni giorno alle 00:00 UTC (tra %@).
ja: 無料データは毎日 00:00 UTC に更新されます（あと %@）。
ko: 무료 데이터는 매일 00:00 UTC에 갱신됩니다(%@ 후).
nl: Gratis data wordt elke dag om 00:00 UTC vernieuwd (over %@).
pl: Darmowe dane odnawiają się codziennie o 00:00 UTC (za %@).
pt: Os dados grátis são renovados diariamente às 00:00 UTC (em %@).
pt_br: Os dados grátis são renovados diariamente às 00:00 UTC (em %@).
pt_pt: Os dados gratuitos são renovados diariamente às 00:00 UTC (dentro de %@).
ru: Бесплатные данные обновляются ежедневно в 00:00 UTC (через %@).
sv: Gratis data förnyas varje dag kl. 00:00 UTC (om %@).
th: ข้อมูลฟรีจะรีเฟรชทุกวันเวลา 00:00 UTC (อีก %@)
uk: Безкоштовні дані оновлюються щодня о 00:00 UTC (через %@).
vi: Dữ liệu miễn phí được làm mới hằng ngày lúc 00:00 UTC (sau %@).
zh_hans: 免费数据每天 00:00 UTC 更新（还有 %@）。
zh_hk: 免費數據每天 00:00 UTC 更新（尚餘 %@）。
